{
    "programas": [
        {
            "nombre": "Lo demás es silencio",
            "subtitulo": "Derecho informático y mucho más",
            "descripcion": "Un programa sobre el derecho y lo importante que es. Con la conduccion de Rodrigo Iglesias.",
            "foto": "programa (2).jpg",
            "horario": "Martes y Viernes a las 17:00hs"
        },
        {
            "nombre": "Tenemos que hablar",
            "subtitulo": "#elfreakdelabic",
            "descripcion": "El programa de radio del colectivo #elfreakdelabic Revolucionando el arte popular a través de la lapicera.... Música, entrevista, agenda, dibujos en vivo y mucho más...",
            "foto": "programa (4).jpg",
            "horario": "Todos los miércoles de 21hs a 23hs"
        },
        {
            "nombre": "Los delirios del mariscal",
            "subtitulo": "Opinión deportiva y lo mejor del rock argentino",
            "descripcion": "La mejor opinión del acontecer deportivo y todo el rock argentino, en un espacio sin condicionamientos, donde todas las voces tienen su lugar para enaltecer los valores fundamentales del deporte acompañados de mucha música. deliriosdelmariscal@gmail.com",
            "foto": "programa (1).jpg",
            "horario": "Lunes a las 19:00hs y Martes a las 15:00hs"
        },
        {
            "nombre": "Radio fafafa",
            "subtitulo": "Porque las cosas estan muy caras",
            "descripcion": "Una radio, un estudio... y ademas, un cultivo de droga. Porque si somos gipis, somos jipys con ganas!!!",
            "foto": "programa (5).png",
            "horario": "De Lunes a Viernes de 03:00hs a 05:00hs"
        },
        {
            "nombre": "Radio de mierda",
            "subtitulo": "Con cachete derecho y cachete izquierdo",
            "descripcion": "Porque la radio es una mierda, porque los operadores no saben operar y porque el oyente no sabe escuchar. Por todo eso y porque me sale del forro, llego Radio de Mierda, un programa producido para el ojete, conducido como la pija y operador como el orto. 5 horas de un boludo hablando sin cortina y vos te la fumas porque no tenes nada que hacer con tu vida y no tenes amigos.",
            "foto": "programa (6).png",
            "horario": "Todos los dias, desde las 4am hasta la hora que se me cante"
        },
        {
            "nombre": "No es lo que parece",
            "subtitulo": "Si, parecen pelotudos!",
            "descripcion": "Somos pelotudos, hacemos las cosas mal y aun asi pusimos una radio! Veni a divertirte con 3 boludos que no saben hablar, pero tempoco saben hacer radio. No se porque escucharias este programa. Mejor cerra esta pagina y hace algo productivo con tu vida. Y no, no pieces en salir con tus amigos porque sabemos que no tenes.",
            "foto": "programa (7).png",
            "horario": "Martes, Jueves y Domingo de 15:00hs a 17:00hs"
        }
    ]
}
